[
    {
        "title": "제목: 대전 유성구 어은동 카페",
        "script": "제목: 대전 유성구 어은동 카페\n해시태그: #카페투어 #디저트맛집\n게시글: 안녕하세요! 어은동에 있는 카페에 다녀왔어요. 이곳은 정말 분위기가 좋고 디저트 맛집으로 소문난 곳이에요 🍰\n카페 내부는 편안한 의자와 조명이 조화로워서 아늑한 느낌이었어요. 주문한 디저트는 외관부터 예쁘고 맛도 일품이에요!\n카페에서 커피 한 잔과 함께 디저트를 즐기니까 마음이 편안해지더라구요. 다음에는 친구들과 함께 또 와보고 싶어요.\n디저트를 좋아하는 분들에게 강력 추천하는 카페입니다!",
        "recommendation": "추천 장소: 카페 퍼스트 시티\n         주소: 대전 유성구 어은로90번길 20\n\n         청람 갤러리와는 분위기와 내용이 달리 카페 퍼스트 시티를 추천합니다. 어은동에 위치한 이 카페는 아늑하고 분위기 있는 공간으로 유명합니다. 카페 내부는 편안한 의자와 조명이 조화를 이루어 손님들에게 아늑한 분위기를 제공합니다. 또한, 수제 디저트로 유명한 이곳에서는 맛있는 디저트와 커피를 즐길 수 있습니다. 카페 퍼스트 시티는 디저트를 좋아하는 분들에게 강력 추천하는 카페 중 하나입니다. 함께 친구들과 방문해보세요!"
    },
    {
        "title": "제목: 대전 유성구 어은동 떡볶이집",
        "script": "제목: 대전 유성구 어은동 떡볶이집\n해시태그: #매운맛 #가성비짱\n게시글: 안녕하세요! 오늘은 유성구 어은동에 있는 떡볶이집을 소개해드릴게요. 여기 떡볶이 매운맛이 일품인데, 정말 꿀맛이에요! 가격도 저렴한 편이라 가성비 짱짱입니다. 떡볶이 먹다 보니 땀이 나긴 하지만 그 매운맛이 중독성 있어요. 분위기는 간단한 퓨전 스타일이라 친구들끼리 모임하기에도 좋아요. 매운 음식을 좋아하시는 분들, 이 곳 꼭 추천합니다! 싼 가격에 맛있는 떡볶이를 먹을 수 있어서 소소한 행복을 느낄 수 있어요.",
        "recommendation": "추천 장소: 한밭수목원\n주소: 대전광역시 서구 만년동 157-1"
    },
    {
        "title": "제목: 대전 유성구 대학로 무침전문점",
        "script": "제목: 대전 유성구 대학로 무침전문점\n해시태그: #무침맛집 #대전특색요리\n게시글: 안녕하세요! 오늘은 대전 유성구에 있는 무침전문점을 방문했어요. 여기 분위기가 전통적이면서도 \n모던해서 정말 좋았어요. 특히 무침 요리들은 정말 신선하고 맛있었어요. 한 입 베어 먹자마자 \n고소함이 가득해서 제 입맛에 딱 맞았어요. 대전 특색 요리를 느낄 수 있는 곳이라 강력 추천합니다! \n다른 사람들과 함께 방문하면 더욱 즐거운 식사가 될 것 같아요. 무침을 좋아하시는 분들, 꼭 한번 가보세요!",
        "recommendation": "추천 장소: 대전 관저동 벽화마을\n주소: 대전 서구 관저동 38-1\n\n벽화로 장식된 마을로 유명한 대전 관저동 벽화마을은 아늑한 분위기와 아름다운 풍경이 눈길을 사로잡습니다. \n거리를 걷다 보면 다채롭고 멋진 그림들이 벽면을 가득 채우고 있어 예술과 함께 여유를 즐길 수 있는 곳입니다. \n특히 사색적인 분위기를 좋아하는 이들에겐 정말 좋은 장소일 것입니다. 힐링하고 싶을 때 혼자 혹은 친구와 함께 \n한번 방문해보세요."
    },
    {
        "title": "제목: 대전 유성구 봉명동 레스토랑",
        "script": "제목: 대전 유성구 봉명동 레스토랑\n            해시태그: #퓨전요리 #특별한맛\n            게시글: 안녕하세요! 오늘은 유성구에 위치한 특별한 레스토랑에 다녀왔어요. 이 곳은 한국 전통음식과 서양 음식을 \n            조화롭게 잘 어울린 퓨전 요리로 유명해요. 음식 하나하나 손이 많이 가서 정성이 느껴져요 🍽️ 맛있는 음식을 \n            먹으며 한국 음식과 서양 음식의 매력을 동시에 느낄 수 있어 정말 특별한 경험이었어요. \n            특별한 요리를 즐기고 싶으신 분들, 이 레스토랑을 꼭 추천합니다!#퓨전요리맛집 #맛있는음식",
        "recommendation": "추천 장소: 한밭수목원\n주소: 대전광역시 서구 만년동 248\n\n한밭수목원은 대전에서 가장 아름다운 자연 경치를 감상할 수 있는 곳 중 하나입니다. 넓은 공원 안에는 다양한 수목원과 꽃들이 있어 산책하기에 안성맞춤이에요. 특히 봄에는 벚꽃이 만개하여 아름다운 풍경을 연출해줍니다. 신선한 공기를 마시면서 힐링하고 싶은 분들에게 추천하는 장소입니다."
    },
    {
        "title": "제목: 대전 유성구 봉명동 돼지갈비집",
        "script": "제목: 대전 유성구 봉명동 돼지갈비집\n해시태그: #맛집탐방 #돼지갈비\n게시글: 안녕하세요! 오늘은 유성구 봉명동에 있는 돼지갈비집에 다녀왔어요. 이 곳은 유명한 돼지갈비 전문점으로, 맛과 양을 둘 다 만족시켜줬던 곳이에요. 고기가 정말 부드럽고 양념이 입맛을 자극해 정말 맛있게 먹었습니다. 고기 구워먹는 즐거움과 함께 좋은 분위기 속에서 식사를 할 수 있어 기분이 좋아졌어요. 돼지갈비를 좋아하시는 분들, 여기 꼭 가보세요! 맛과 서비스 둘 다 완벽한 곳이에요.",
        "recommendation": "추천 장소: 한바퀴 한바퀴\n주소: 대전광역시 유성구 봉명동 938-6"
    }
]